Repository: BretQcCa/bookshelf
Catalog: po/*.po
Languages: pt_br

source: Downloading - please wait...
pt_br: Baixando - favor aguardar...

source: Unable to download file
pt_br: Incapaz de baixar o arquivo

source: Disk full - unable to download file
pt_br: Disco cheio - Incapaz de baixar o arquivo

source: Disk full - unable to download updates
pt_br: Disco cheio - incapaz de baixar atualizações

source: Unable to download updates
pt_br: Incapaz de baixar atualizações

source: Download & open item
pt_br: Baixar & abrir item

source: Open item
pt_br: Abrir item

source: Delete item
pt_br: Apagar item

source: Reading list of publications - please wait...
pt_br: Lendo a lista de publicações - favor aguardar...

source: _Books
pt_br: _Livros

source: Visit the Raspberry Pi Press website to see other titles and to purchase print copies and subscriptions
pt_br: Visite o site da Editora Raspberry Pi para ver outros títulos e comprar cópias impressas e assinaturas

source: _Close
pt_br: _Fechar

source: Close the bookshelf application
pt_br: Fechar a aplicação

source: label
pt_br: etiqueta

source: _Cancel
pt_br: _Cancelar

source: Download and read Raspberry Pi Press publications
pt_br: Baixe e leia as publicações da Editora Raspberry Pi
